{"<PAD>": 0, "<UNK>": 1, "\u09a8\u09be": 2, "\u098f\u0987": 3, "\u0986\u09ae\u09bf": 4, "\u0995\u09b0\u09c7": 5, "\u0986\u09ae\u09be\u09b0": 6, "\u0986\u09b0": 7, "\u0995\u09bf": 8, "\u099c\u09a8\u09cd\u09af": 9, "\u0985\u09a8\u09c7\u0995": 10, "\u09b9\u09af\u09bc": 11, "\u09a4\u09be\u09b0": 12, "\u09af\u09c7": 13, "\u09ad\u09be\u09b2\u09cb": 14, "\u09a5\u09c7\u0995\u09c7": 15, "\u0993": 16, "\u0995\u09a5\u09be": 17, "\u09ae\u09a8\u09c7": 18, "\u098f\u0995\u099f\u09be": 19, "\u0995\u09c7": 20, "\u098f\u09ac\u0982": 21, "\u09b9\u09ac\u09c7": 22, "\u0995\u09b0\u09a4\u09c7": 23, "\u09ad\u09be\u0987": 24, "\u0995\u09bf\u099b\u09c1": 25, "\u09b9\u09af\u09bc\u09c7": 26, "\u09b8\u09be\u09a5\u09c7": 27, "\u09ae\u09be\u09a8\u09c1\u09b7": 28, "\u0995\u09b0\u09be": 29, "\u09b8\u09c7": 30, "\u0986\u099b\u09c7": 31, "\u09b8\u09ac": 32, "\u0995\u09bf\u09a8\u09cd\u09a4\u09c1": 33, "\u09a4\u09cb": 34, "\u0995\u09cb\u09a8": 35, "\u098f\u09b0": 36, "\u0986\u09ae\u09be\u09a6\u09c7\u09b0": 37, "\u09a8\u09bf\u09af\u09bc\u09c7": 38, "\u0986\u09aa\u09a8\u09be\u09b0": 39, "\u09a6\u09bf\u09af\u09bc\u09c7": 40, "\u0996\u09c1\u09ac": 41, "\u0995\u09b0\u09bf": 42, "\u099f\u09be": 43, "\u09af\u09a6\u09bf": 44, "\u09a4\u09be\u09a6\u09c7\u09b0": 45, "\u098f\u09ae\u09a8": 46, "\u098f\u0996\u09a8": 47, "\u09af\u09be\u09af\u09bc": 48, "\u098f": 49, "\u0986\u09aa\u09a8\u09bf": 50, "\u098f\u0995": 51, "\u09ac\u09b2\u09c7": 52, "\u098f\u099f\u09be": 53, "\u0986\u09ae\u09b0\u09be": 54, "\u09a8\u09be\u0987": 55, "\u09a4\u09be\u09b0\u09be": 56, "\u0995\u09be\u099b\u09c7": 57, "\u0986\u09b2\u09cd\u09b2\u09be\u09b9": 58, "\u09b8\u09c7\u0987": 59, "\u09a4\u09be\u0995\u09c7": 60, "\u09a4\u09be\u0987": 61, "\u0995\u09b0\u09be\u09b0": 62, "\u09a6\u09bf\u09a8": 63, "\u0997\u09be\u09a8": 64, "\u09aa\u09be\u09b0\u09c7": 65, "\u0986\u099c": 66, "\u09ae\u09be": 67, "\u09a4\u09c1\u09ae\u09bf": 68, "\u09b8\u09ae\u09af\u09bc": 69, "\u09ac\u09a1\u09bc": 70, "\u0995\u09c7\u0989": 71, "\u09a4\u09be\u09b9\u09b2\u09c7": 72, "\u098f\u0995\u099f\u09bf": 73, "\u09a4\u09cb\u09ae\u09be\u09b0": 74, "\u09a8\u09c7\u0987": 75, "\u0986\u09ac\u09be\u09b0": 76, "\u099b\u09bf\u09b2": 77, "\u0995\u09be\u099c": 78, "\u0995\u09c7\u09a8": 79, "\u09a6\u09c7\u0996\u09c7": 80, "\u09a4\u09ac\u09c7": 81, "\u09a4\u09be": 82, "\u09ae\u09a4\u09cb": 83, "\u09a6\u09c7\u09b6\u09c7\u09b0": 84, "\u099f\u09be\u0995\u09be": 85, "\u098f\u0995\u099c\u09a8": 86, "\u09ac\u09c7\u09b6\u09bf": 87, "\u09b9\u09af\u09bc\u09c7\u099b\u09c7": 88, "\u09b6\u09c1\u09a7\u09c1": 89, "\u09aa\u09c1\u09b2\u09bf\u09b6": 90, "\u09b9\u099a\u09cd\u099b\u09c7": 91, "\u09a4\u0996\u09a8": 92, "\u09aa\u09b0": 93, "\u0986\u09ae\u09be\u0995\u09c7": 94, "\u09ad\u09be\u09b2": 95, "\u0989\u099a\u09bf\u09a4": 96, "\u09ac\u09bf\u099a\u09be\u09b0": 97, "\u09ac\u09be": 98, "\u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6": 99, "\u098f\u09a4": 100, "\u099a\u09be\u0987": 101, "\u09b8\u09ac\u09be\u0987": 102, "\u09af\u0996\u09a8": 103, "\u09a8\u09bf\u099c\u09c7\u09b0": 104, "\u099a\u09b2\u09c7": 105, "\u09b8\u09c1\u09a8\u09cd\u09a6\u09b0": 106, "\u09ae\u09c7\u09af\u09bc\u09c7": 107, "\u09ae\u09be\u09a8\u09c1\u09b7\u09c7\u09b0": 108, "\u09b9\u09b2\u09c7": 109, "\u09ae\u09a4": 110, "\u09af\u09be\u09b0\u09be": 111, "\u09b9\u09cb\u0995": 112, "\u0986\u0997\u09c7": 113, "\u0995\u09cb\u09a8\u09cb": 114, "\u0997\u09c7\u099b\u09c7": 115, "\u09b9\u09a4\u09c7": 116, "\u09a0\u09bf\u0995": 117, "\u0997\u09be\u09a8\u099f\u09be": 118, "\u09ac\u099b\u09b0": 119, "\u09a6\u09c7\u09b6\u09c7": 120, "\u0997\u09c1\u09b2\u09cb": 121, "\u09af\u09be": 122, "\u09ac\u09cb\u09a7": 123, "\u09a6\u09c7\u0993\u09af\u09bc\u09be": 124, "\u09a6\u09bf\u09a4\u09c7": 125, "\u09af\u09be\u09ac\u09c7": 126, "\u09a8\u09af\u09bc": 127, "\u09aa\u09b0\u09c7": 128, "\u09b9\u09b2\u09cb": 129, "\u09ac\u09be\u09ac\u09be": 130, "\u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6": 131, "\u09af\u09c7\u09a8": 132, "\u09b6\u09c7\u09b7": 133, "\u09a8\u09be\u099f\u0995": 134, "\u0995\u09b0\u099b\u09c7": 135, "\u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6\u09c7\u09b0": 136, "\u0995\u09b0\u099b\u09bf": 137, "\u0996\u09be\u09b0\u09be\u09aa": 138, "\u09ac\u09b2\u09a4\u09c7": 139, "\u09ad\u09bf\u09a1\u09bf\u0993": 140, "\u098f\u09a6\u09c7\u09b0": 141, "\u0995\u09b7\u09cd\u099f": 142, "\u09a5\u09be\u0995\u09c7": 143, "\u09a4\u09cb\u09ae\u09be\u0995\u09c7": 144, "\u09aa\u09cd\u09b0\u09bf\u09af\u09bc": 145, "\u0995\u09be\u09b0\u09a3": 146, "\u0995\u09b0\u09ac\u09c7": 147, "\u099c\u09c0\u09ac\u09a8": 148, "\u09a6\u09b0\u0995\u09be\u09b0": 149, "\u0995\u09b0\u09c7\u09a8": 150, "\u0985\u09a8\u09cd\u09af": 151, "\u0986\u09aa\u09a8\u09be\u0995\u09c7": 152, "\u0995\u09a4": 153, "\u09ae\u09a7\u09cd\u09af\u09c7": 154, "\u0995\u09b0\u09c1\u09a8": 155, "\u099b\u09c7\u09b2\u09c7": 156, "\u0986\u09b0\u09cb": 157, "\u09b9\u09af\u09bc\u09a4\u09cb": 158, "\u09a6\u09c7\u0996\u09a4\u09c7": 159, "\u09a6\u09c7\u0996\u09be": 160, ",": 161, "\u09ad\u09af\u09bc": 162, "\u09a7\u09b0\u09c7": 163, "\u098f\u09a4\u09cb": 164, "\u098f\u0995\u099f\u09c1": 165, "\u0995\u09b0\u09c7\u099b\u09c7": 166, "\u09b2\u09be\u0997\u09c7": 167, "\u09ad\u09be\u09ac\u09c7": 168, "\u09b8\u09b0\u0995\u09be\u09b0": 169, "\u09a6\u09c7\u09af\u09bc": 170, "\u098f\u09b0\u09be": 171, "\u09a6\u09cb\u09af\u09bc\u09be": 172, "\u099b\u09be\u09a1\u09bc\u09be": 173, "\u09a8\u09be,": 174, "\u09a6\u09c7\u09b6": 175, "\u099b\u09c7\u09a1\u09bc\u09c7": 176, "\u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09be": 177, "\u099b\u09bf\u09b2\u09cb": 178, "\u09aa\u09a1\u09bc\u09c7": 179, "\u0995\u0996\u09a8\u09cb": 180, "\u098f\u09b8\u09ac": 181, "\u09aa\u09be\u09b0\u09bf": 182, "\u09b6\u09c1\u09b0\u09c1": 183, "\u09aa\u09cd\u09b0\u09a5\u09ae": 184, "\u09b8\u09c7\u099f\u09be": 185, "\u0986\u09aa\u09a8\u09be\u09a6\u09c7\u09b0": 186, "\u09b6\u09c1\u09a8\u09c7": 187, "\u09ae\u09a8": 188, "\u0987": 189, "\u098f\u099f\u09bf": 190, "\u09b8\u09a4\u09cd\u09af\u09bf": 191, "\u0986\u09b8\u09b2\u09c7": 192, "\u099c\u09be\u09a8\u09bf": 193, "\u09ac\u09bf\u09af\u09bc\u09c7": 194, "\u0993\u09b0": 195, "\u09ac\u09be\u09b0": 196, "\u098f\u0996\u09be\u09a8\u09c7": 197, "\u0995\u09be\u09b0\u09a8": 198, "\u09a8\u09a4\u09c1\u09a8": 199, "\u0995\u09b0\u09b2\u09c7": 200, "\u0995\u09bf\u099b\u09c1\u0987": 201, "\u09aa\u09cd\u09b0\u09a4\u09bf": 202, "\u09b6\u09bf\u0995\u09cd\u09b7\u09be": 203, "\u0986\u0987\u09a8": 204, "\u09b8\u09ac\u09be\u09b0": 205, "\u098f\u09b0\u0995\u09ae": 206, "\u09ac\u09a8\u09cd\u09a7": 207, "\u09a4\u09bf\u09a8\u09bf": 208, "\u09b6\u09c1\u09a8\u09a4\u09c7": 209, "\u09b9\u09be\u099c\u09be\u09b0": 210, "\u09ac\u09c1\u099d\u09a4\u09c7": 211, "\u0995\u09ae\u09c7\u09a8\u09cd\u099f": 212, "\u09ad\u09cb\u099f": 213, "\u09b0\u09c7\u0996\u09c7": 214, "\u09a8\u09be\u0995\u09bf": 215, "\u09aa\u09c7\u09af\u09bc\u09c7": 216, "\u09b8\u09be\u09ae\u09a8\u09c7": 217, "\u0995\u09bf\u09ad\u09be\u09ac\u09c7": 218, "\u09b2\u09cb\u0995": 219, "\u09a6\u09bf\u0995\u09c7": 220, "\u09b9\u0993\u09af\u09bc\u09be": 221, "\u09ad\u09c1\u09b2": 222, "\u09a6\u09c7\u09af\u09bc\u09be": 223, "\u0986\u09b6\u09be": 224, "\u09b9\u09a4\u09cb": 225, "?": 226, "\u0989\u09aa\u09b0": 227, "\u098f\u099f\u09be\u0987": 228, "\u098f\u09b8\u09c7": 229, "\u09a5\u09be\u0995\u09ac\u09c7": 230, "\u0995\u09c7\u09ae\u09a8": 231, "\u0997\u09c7\u09b2\u09c7": 232, "\u0997\u09c7\u09b2": 233, "\u099b\u09cb\u099f": 234, "\u0986\u09b8\u09c7": 235, "\u0990": 236, "\u09a8\u09be\u09ae": 237, "\u099a\u09c7\u09af\u09bc\u09c7": 238, "\u099c\u09be\u09a8\u09c7": 239, "\u09ae\u09be\u099d\u09c7": 240, "\u0995\u09b0\u09ac\u09c7\u09a8": 241, "\u09ac\u09be\u099a\u09cd\u099a\u09be": 242, "\u098f\u0996\u09a8\u09cb": 243, "\u0993\u0987": 244, "\u09b8\u09b0\u0995\u09be\u09b0\u09c7\u09b0": 245, "\u09a5\u09be\u0995\u09a4\u09c7": 246, "\u0993\u09b0\u09be": 247, "\u09ad\u09be\u0987\u09af\u09bc\u09be": 248, "\u09a4\u09c1\u0987": 249, "\u09af\u09be\u09b0": 250, "\u0986\u09aa\u09a8\u09be\u09b0\u09be": 251, "\u09a5\u09be\u0995\u09b2\u09c7": 252, "\u09a6\u09c1\u0987": 253, "\u09a8\u09bf\u099c\u09c7\u0995\u09c7": 254, "\u0995\u09be\u09b0\u09cb": 255, "\u09a6\u09c7\u09b0": 256, "\u09ae\u09be\u09af\u09bc\u09c7\u09b0": 257, "\u09af\u09c7\u09a4\u09c7": 258, "\u09a6\u09c7\u0996\u09bf": 259, "\u09b6\u09be\u09b8\u09cd\u09a4\u09bf": 260, "\u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4": 261, "\u099c\u09c0\u09ac\u09a8\u09c7": 262, "\u0985\u09a8\u09c1\u09ad\u09ac": 263, "\u09b9\u09be\u09a4": 264, "\u09ac\u09c7\u09b0": 265, "\u09b8\u0995\u09b2": 266, "\u09b9\u09be": 267, "\u0997\u09bf\u09af\u09bc\u09c7": 268, "\u099a\u09c7\u09b7\u09cd\u099f\u09be": 269, "\u09aa\u09be\u09b6\u09c7": 270, "\u0995\u09c0": 271, "\u09af\u09be\u099a\u09cd\u099b\u09c7": 272, "\u099c\u09c0\u09ac\u09a8\u09c7\u09b0": 273, "\u0986\u099b\u09bf": 274, "\u09b9\u0993\u09af\u09bc\u09be\u09b0": 275, "\u0985\u09ac\u09be\u0995": 276, "\u0998\u099f\u09a8\u09be": 277, "\u0993\u09a6\u09c7\u09b0": 278, "\u0995\u09cb\u09a5\u09be\u09af\u09bc": 279, "\u0986\u09b0\u0993": 280, "\u09aa\u09be\u0993\u09af\u09bc\u09be": 281, "\u09aa\u09be\u09a8\u09bf": 282, "\u09ab\u09bf\u09b0\u09c7": 283, "\u09a4\u09cb\u09b0": 284, "\u09b8\u09a0\u09bf\u0995": 285, "\u09ae\u09c7\u09af\u09bc\u09c7\u09b0": 286, "\u09b8\u09be\u09a7\u09be\u09b0\u09a3": 287, "\u09b2\u09be\u0997\u09b2\u09cb": 288, "\u09ac\u09b2\u09be": 289, "\u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7": 290, "\u09b8\u09a8\u09cd\u09a4\u09be\u09a8": 291, "\u098f\u0995\u09a6\u09bf\u09a8": 292, "\u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6\u09c7": 293, "\u09b2\u09be\u0987\u0995": 294, "\u0997\u09b2\u09cd\u09aa": 295, "\u09b0\u0995\u09ae": 296, "\u0986\u0993\u09af\u09bc\u09be\u09ae\u09c0": 297, "\u09ae\u09c7\u09af\u09bc\u09c7\u09a6\u09c7\u09b0": 298, "\u09ae\u09be\u09b0\u09be": 299, "\u09a6\u09bf\u09b2\u09c7": 300, "\u0985\u09b8\u09be\u09a7\u09be\u09b0\u09a3": 301, "\u09ac\u09b2\u09be\u09b0": 302, "\u099a\u09be\u09af\u09bc": 303, "\u098f\u0997\u09bf\u09af\u09bc\u09c7": 304, "\u09a5\u09be\u0995\u09be": 305, "\u09ae\u09be\u09a8\u09c1\u09b7\u0995\u09c7": 306, "\u09ac\u09b8\u09c7": 307, "\u09a7\u09b0\u09a8\u09c7\u09b0": 308, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8": 309, "\u09a6\u09c7\u09a8": 310, "!": 311, "\u099c\u09a8": 312, "\u09b0\u09be\u0996\u09a4\u09c7": 313, "\u0986\u09b2\u09cd\u09b2\u09be\u09b9\u09b0": 314, "\u0997\u09c7\u09b2\u09be\u09ae": 315, "\u09b9\u09be\u09b0\u09bf\u09af\u09bc\u09c7": 316, "\u09a8\u09bf": 317, "\u0997\u09be\u09a8\u099f\u09bf": 318, "\u0989\u099a\u09bf\u09ce": 319, "\u09ae\u09be\u09a8\u09c7": 320, "\u098f\u09ad\u09be\u09ac\u09c7": 321, "\u09b9\u09be\u09a4\u09c7": 322, "\u0995\u09ae": 323, "\u09aa\u09be\u09b0\u09ac\u09c7": 324, "\u0986\u09aa\u09c1": 325, "\u09ac\u09be\u09ac\u09be\u09b0": 326, "\u099f\u09be\u0995\u09be\u09b0": 327, "\u09b8\u09ae\u09b8\u09cd\u09af\u09be": 328, "\u09a8\u09bf\u09a4\u09c7": 329, "\u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0": 330, "\u09b2\u09be\u0997\u099b\u09c7": 331, "\u0995\u09c7\u09a8\u09cb": 332, "\u09a6\u09be\u09a8": 333, "\u0987\u09b8\u09b2\u09be\u09ae": 334, "\u0986\u09b8\u09ac\u09c7": 335, "\u09b9\u09b2": 336, "\u0997\u09c7\u09b2\u09cb": 337, "\u0986\u09ae\u09bf\u0993": 338, "\u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0": 339, "\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7": 340, "\u0985\u09ac\u09b8\u09cd\u09a5\u09be": 341, "\u09b9\u09bf\u09b8\u09c7\u09ac\u09c7": 342, "\u09aa\u09be\u0997\u09b2": 343, "\u09ae\u09a8\u09c7\u09b0": 344, "\u099f\u09bf": 345, "\u0995\u09b0\u09c7\u099b\u09c7\u09a8": 346, "\u0998\u09b0\u09c7": 347, "\u09a4\u09c1\u09b2\u09c7": 348, "\u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09be\u09b0": 349, "\u09a6\u09c7\u0996\u09be\u09b0": 350, "\u0995\u09be\u0989\u0995\u09c7": 351, "\u09b8\u09be\u09b0\u09be": 352, "\u0989\u09a8\u09bf": 353, "\u099a\u09cb\u0996\u09c7": 354, "\u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09a6": 355, "\u09a6\u09bf\u09ac\u09c7": 356, "\u09a4\u09c7": 357, "\u0996\u09c1\u09ac\u0987": 358, "\u0995\u09be\u09b0\u09a3\u09c7": 359, "\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7": 360, "\u09ac\u09cb\u09a8": 361, "\u09af\u09be\u0987": 362, "\u099c\u09be\u09a8\u09be\u0987": 363, "\u09aa\u09be\u09af\u09bc": 364, "\u09a8\u09b7\u09cd\u099f": 365, "\u09a6\u09cb\u09b7": 366, "\u09aa\u09c1\u09b0\u09cb": 367, "\u0995\u09be\u09a8\u09cd\u09a8\u09be": 368, "\u09b8\u09ac\u09be\u0987\u0995\u09c7": 369, "\u0995\u09bf\u099b\u09c1\u099f\u09be": 370, "\u09ac\u09be\u0982\u09b2\u09be": 371, "\u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09bf": 372, "\u0985\u09ac\u09b6\u09cd\u09af\u0987": 373, "\u09b6\u09c1\u09a8\u09bf": 374, "\u0986\u0987\u09a8\u09c7\u09b0": 375, "\u09ac\u09bf\u09b0\u09c1\u09a6\u09cd\u09a7\u09c7": 376, "\u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be": 377, "\u09b8\u09a4\u09cd\u09af\u09bf\u0987": 378, "\u09b8\u09ae\u09cd\u09ad\u09ac": 379, "\u09b0\u09c7": 380, "\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8": 381, "\u09aa\u09be\u09b0\u09c7\u09a8": 382, "\u09a6\u09be\u09ae": 383, "\u099a\u09cb\u0996\u09c7\u09b0": 384, "\u0986\u09ae\u09bf\u09a8": 385, "\u09ad\u09c1\u09b2\u09c7": 386, "\u09ae\u09bf\u09a5\u09cd\u09af\u09be": 387, "\u099b\u09c7\u09b2\u09c7\u09b0": 388, "\u0986\u0997\u09c7\u09b0": 389, "\u09a6\u09c7\u0996\u09b2\u09be\u09ae": 390, "\u0996\u09ac\u09b0": 391, "\u09b8\u09c7\u0996\u09be\u09a8\u09c7": 392, "\u09ad\u09be\u0987\u09af\u09bc\u09c7\u09b0": 393, "\u09b0": 394, "\u0985\u09aa\u09b0\u09be\u09a7": 395, "\u09b2\u099c\u09cd\u099c\u09be": 396, "\u099a\u09be\u0995\u09b0\u09bf": 397, "\u099b\u09be\u09a4\u09cd\u09b0": 398, "\u09b2\u09be\u09ad": 399, "\u09a8\u09be\u09ae\u09c7": 400, "\u09a4\u09c8\u09b0\u09bf": 401, "\u09af\u09c7\u09ae\u09a8": 402, "\u09b8\u09a4\u09cd\u09af": 403, "\u09ae\u09c1\u0996\u09c7": 404, "\u0995\u09a0\u09bf\u09a8": 405, "\u09b9\u09b2\u09c7\u0993": 406, "\u098f\u09ac\u09be\u09b0": 407, "\u09aa\u09cd\u09b0\u09be\u09af\u09bc": 408, "\u09b6\u09c7\u0996": 409, "\u09b8\u09b0\u0995\u09be\u09b0\u09bf": 410, "\u0986\u099c\u0995\u09c7": 411, "\u09b9\u09a4\u09cd\u09af\u09be": 412, "\u09a7\u09b0\u09cd\u09ae": 413, "\u098f\u0996\u09a8\u0993": 414, "\u09ae\u09c7\u09af\u09bc\u09c7\u09b0\u09be": 415, "\u09b9\u0987\u099b\u09c7": 416, "\u09aa\u09be\u09ac\u09c7": 417, "\u099b\u09bf\u09b2\u09be\u09ae": 418, "\u09a6\u09b2": 419, "\u098f\u0997\u09c1\u09b2\u09cb": 420, "\u0985\u09ad\u09bf\u09a8\u09af\u09bc": 421, "\u09af\u09be\u0993\u09af\u09bc\u09be\u09b0": 422, "\u09af\u09a4": 423, "\u099a\u09cb\u0996": 424, "\u09b8\u09cd\u09ae\u09c3\u09a4\u09bf": 425, "\u09ac\u09c7\u0981\u099a\u09c7": 426, "\u09a5\u09be\u0995\u09be\u09b0": 427, "\u0995\u09b0\u09c7\u099b\u09bf": 428, "\u099b\u09bf": 429, "\u09b8\u09cd\u09af\u09be\u09b0": 430, "\u09ac\u09be\u09a1\u09bc\u09bf": 431, "\u09ab\u09be\u0981\u09b8\u09bf": 432, "\u09af\u09c7\u0996\u09be\u09a8\u09c7": 433, "\u09a4\u09be\u09b0\u09aa\u09b0": 434, "\u09ae\u09c7\u09af\u09bc\u09c7\u0995\u09c7": 435, "\u098f\u0987\u09b8\u09ac": 436, "\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0": 437, "\u0995\u09a5\u09be\u09af\u09bc": 438, "\u09ac\u09bf\u09b7\u09af\u09bc": 439, "\u09b8\u09ae\u09b8\u09cd\u09a4": 440, "\u09ac\u099b\u09b0\u09c7\u09b0": 441, "\u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u09c7\u09b0": 442, "\u0995\u09b0": 443, "\u09ac\u09b2\u099b\u09c7": 444, "\u0995\u09b0\u09cb": 445, "\u09b8\u09c1\u09af\u09cb\u0997": 446, "\u09ac\u09b2\u09c7\u09a8": 447, "\u09b8\u09c7\u09b0\u09be": 448, "\u09ac\u09c1\u099d\u09c7": 449, "\u09ae\u09c7\u09b0\u09c7": 450, "\u0996\u09c1\u09b6\u09bf": 451, "\u099a\u09bf\u09a8\u09cd\u09a4\u09be": 452, "\u09e8": 453, "\u09aa\u09be\u0987": 454, "\u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac": 455, "\u09aa\u09b0\u09bf\u09ac\u09be\u09b0": 456, "\u0995\u09a4\u099f\u09be": 457, "\u09af\u09be\u0993\u09af\u09bc\u09be": 458, "\u099a\u09cb\u09b0": 459, "\u09b8\u09be\u09b9\u09b8": 460, "\u099c\u09be\u09ae\u09bf\u09a8": 461, "\u099c\u09a8\u0997\u09a3\u09c7\u09b0": 462, "\u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0": 463, "\u09aa\u09c1\u09b0\u09c1\u09b7": 464, "\u0995\u09cb\u099f\u09be": 465, "\u09aa\u09cd\u09b2\u09bf\u099c": 466, "\u0985\u09a6\u09cd\u09ad\u09c1\u09a4": 467, "\u09aa\u099b\u09a8\u09cd\u09a6": 468, "\u0986\u09ab\u09cd\u09b0\u09bf\u09a6\u09bf": 469, "\u099c\u09af\u09bc": 470, "\u09aa\u0995\u09cd\u09b7\u09c7": 471, "\u0996\u09c7\u09af\u09bc\u09c7": 472, "\u09ae\u09bf\u09b8": 473, "\u0988\u0997\u09b2": 474, "\u09b6\u09c1\u09a8\u09b2\u09c7": 475, "\u098f\u0995\u09ac\u09be\u09b0": 476, "\u09ae\u09b9\u09bf\u09b2\u09be": 477, "\u09b2\u09c0\u0997": 478, "\u099c\u09be\u09af\u09bc\u0997\u09be\u09af\u09bc": 479, "\u0997\u09be\u09a8\u09c7\u09b0": 480, "\u09b0\u09be\u09a4\u09c7": 481, "\u0987\u09a4\u09cd\u09af\u09be\u09a6\u09bf": 482, "\u0995\u09be\u09b0\u09a8\u09c7": 483, "\u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be": 484, "\u0995\u09cb\u099f\u09bf": 485, "\u09aa\u09be\u09b0\u09b2\u09be\u09ae": 486, "\u0985\u09a5\u099a": 487, "\u09b9\u09a0\u09be\u09ce": 488, "\u09b9\u09af\u09bc\u09a8\u09bf": 489, "\u09b0\u09be\u0996\u09be": 490, "\u0995\u09b0\u09b2\u09be\u09ae": 491, "\u0995\u09b0\u099b\u09c7\u09a8": 492, "\u09ae\u09be\u09b8": 493, "\u099c\u09bf\u09a8\u09bf\u09b8": 494, "\u0997\u09c1\u09b2\u09be": 495, "\u09aa\u09be\u09b0\u09bf\u09a8\u09bf": 496, "\u0995\u09be\u099c\u09c7": 497, "\u09ac\u09be\u09a6": 498, "\u098f\u0987\u099f\u09be": 499, "\u09ae\u09be\u09a5\u09be": 500, "\u0995\u09be\u099b": 501, "\u09a5\u09c7\u0995\u09c7\u0987": 502, "\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8": 503, "\u09ae\u099c\u09be": 504, "\u0995\u09c7\u09ac\u09b2": 505, "\u09ae\u09c7\u09af\u09bc\u09c7\u099f\u09be": 506, "\u098f\u0995\u09be": 507, "\u09a8\u09bf\u099c\u09c7": 508, "\u09af\u09be\u09a4\u09c7": 509, "\u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af": 510, "\u09b8\u09ae\u09be\u099c": 511, "\u09a2\u09be\u0995\u09be": 512, "\u09b0\u09af\u09bc\u09c7\u099b\u09c7": 513, "\u0986\u09b8\u099b\u09c7": 514, "\u09b0\u09be\u09a4": 515, "\u09e7": 516, "\u099c\u09a8\u09cd\u09ae": 517, "\u09b0\u09be": 518, "\u09ad\u09af\u09bc\u09c7": 519, "\u099c\u09be\u09a8\u09a4\u09c7": 520, "\u0985\u09a7\u09bf\u0995\u09be\u09b0": 521, "\u0995\u09bf\u09ac\u09b0\u09bf\u09af\u09bc\u09be": 522, "\u09ac\u0989": 523, "\u0995\u09be\u09b0": 524, "\u09a6\u09be\u09ac\u09bf": 525, "\u0989\u09a8\u09be\u09b0": 526, "\u0995\u09b0\u09ac\u09cb": 527, "\u09ac\u09bf\u098f\u09a8\u09aa\u09bf": 528, "\u098f\u0995\u0987": 529, "\u09ae\u09be\u09a4\u09cd\u09b0": 530, "\u09ab\u09cb\u09a8": 531, "\u0987\u09ae\u09b0\u09be\u09a8": 532, "\u0987\u099a\u09cd\u099b\u09be": 533, "\u09a8\u09be\u09b0\u09c0": 534, "\u09ae\u09c1\u09b8\u09b2\u09bf\u09ae": 535, "\u09b8\u09ae\u09be\u099c\u09c7\u09b0": 536, "\u0987\u099a\u09cd\u099b\u09c7": 537, "\u0985\u09a8\u09cd\u09af\u09be\u09af\u09bc": 538, "\u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7": 539, "\u09a6\u09b2\u09c7\u09b0": 540, "\u0997\u09a4": 541, "\u09ae\u09bf\u09b2\u09c7": 542, "\u09a6\u09bf\u09a8\u09c7\u09b0": 543, "\u0986\u09b8\u09b2\u09c7\u0987": 544, "\u0995\u09bf\u09a8\u09be": 545, "\u09b9\u09be\u09b8\u09bf": 546, "\u09ac\u09c7\u09b6": 547, "\u09aa\u09cd\u09b0\u0995\u09be\u09b6": 548, "\u09a4\u09be\u0981\u09b0": 549, "\u09aa\u09cd\u09b0\u09c7\u09ae": 550, "\u09b8\u09ae\u09cd\u09ae\u09be\u09a8": 551, "\u0995\u09b0\u09c1\u0995": 552, "\u09b8\u09be\u09b9\u09c7\u09ac": 553, "\u09ac\u09be\u099c\u09c7": 554, "\u09b8\u09c1\u09b8\u09cd\u09a5": 555, "\u0993\u0995\u09c7": 556, "\u09af\u09be\u09a8": 557, "\u09a5\u09be\u0995\u09c1\u0995": 558, "\u09af\u09c7\u09a8\u09cb": 559, "\u0995\u09cd\u09b7\u09ae\u09a4\u09be": 560, "\u09b8\u0999\u09cd\u0997\u09c7": 561, "\u0995\u09c7\u09a8?": 562, "\u09b8\u09be\u0995\u09bf\u09ac": 563, "\u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8": 564, "\u09a4\u09ac\u09c1\u0993": 565, "\u0986\u09b8\u09a4\u09c7": 566, "\u0995\u09b0\u09ac": 567, "\u09ab\u09c7\u09b2\u09c7": 568, "\u099b\u09ac\u09bf": 569, "\u0987\u09a8\u09b6\u09be\u0986\u09b2\u09cd\u09b2\u09be\u09b9": 570, "\u0995\u09be\u099c\u09c7\u09b0": 571, "\u09af\u09c7\u0987": 572, "\u09b8\u09cd\u09ac\u09be\u09ae\u09c0": 573, "\u09ac\u09be\u0987\u09b0\u09c7": 574, "\u09ac\u09af\u09bc\u09b8": 575, "\u09aa\u09be": 576, "\u0986\u09b8\u09b2": 577, "\u09a4\u09cb\u09ae\u09be\u09af\u09bc": 578, "\u0986\u09b0\u09c7": 579, "\u09b8\u09be\u09b2\u09c7": 580, "\u0986\u09b2\u09b9\u09be\u09ae\u09a6\u09c1\u09b2\u09bf\u09b2\u09cd\u09b2\u09be\u09b9": 581, ".": 582, "\u0986\u0993\u09a4\u09be\u09af\u09bc": 583, "\u0996\u09c7\u09b2\u09be": 584, "\u09a6\u09c7\u0996\u09b2\u09c7": 585, "\u0989\u09a0\u09c7": 586, "\u09ad\u09be\u09b7\u09be": 587, "\u09e7\u09e6": 588, "\u0986\u099b\u09c7\u09a8": 589, "\u09ac\u09be\u0995\u09bf": 590, "\u09ad\u09be\u0987\u0995\u09c7": 591, "\u09af\u09be\u09a6\u09c7\u09b0": 592, "\u09b8\u09be\u0982\u09ac\u09be\u09a6\u09bf\u0995": 593, "\u09b9\u09be\u09b8\u09bf\u09a8\u09be": 594, "\u099c\u09be\u09af\u09bc\u0997\u09be": 595, "\u099c\u09a8\u0997\u09a3": 596, "\u09ae\u09be\u09a5\u09be\u09af\u09bc": 597, "\u0986\u09b2\u09cd\u09b2\u09be\u09b9\u09cd": 598, "\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf": 599, "\u09eb": 600, "\u09ae\u09be\u09ae\u09b2\u09be": 601, "\u09a4\u09be\u09a4\u09c7": 602, "\u09ab\u09be\u09b2\u09a4\u09c1": 603, "\u09a4\u09be\u0993": 604, "\u09af\u09c1\u0997": 605, "\u09ae\u09c7\u09a8\u09c7": 606, "\u09b0\u0987\u09b2": 607, "\u09a6\u09bf\u09af\u09bc\u09be": 608, "\u09ac\u09b2\u09ac\u09cb": 609, "\u099c\u09be\u09a8\u09c7\u09a8": 610, "\u09a8\u09be\u09ae\u09c7\u09b0": 611, "\u0986\u099b\u09c7,": 612, "\u09b9\u09af\u09bc,": 613, "\u099c\u09be\u09a8\u09be": 614, "\u09ad\u09c7\u09ac\u09c7": 615, "\u09a8\u09c7\u0993\u09af\u09bc\u09be": 616, "\u098f\u09a4\u09c7": 617, "\u099c\u09be\u09a4\u09bf": 618, "\u0995\u09b0\u09b2\u09cb": 619, "\u09b6\u09bf\u0995\u09cd\u09b7\u09bf\u09a4": 620, "\u0985\u09a8\u09c1\u09b0\u09cb\u09a7": 621, "\u09b2\u09c0\u0997\u09c7\u09b0": 622, "\u09aa\u09a5\u09c7": 623, "\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8": 624, "\u098f\u0995\u09a6\u09ae": 625, "\u09a4\u09bf\u09a8": 626, "\u09b6\u09bf\u0995\u09cd\u09b7\u0995": 627, "39": 628, "\u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7": 629, "\u0996\u09c1\u09a8": 630, "\u09a4\u09cb\u09ae\u09be\u09a6\u09c7\u09b0": 631, "\u09aa\u09c7\u09af\u09bc\u09c7\u099b\u09bf": 632, "\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09c0": 633, "\u09ac\u09be\u09a1\u09bc\u09bf\u09a4\u09c7": 634, "\u09ac\u09b2\u09bf": 635, "\u0995\u09be\u09ae\u09a8\u09be": 636, "\u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2": 637, "\u09a6\u09be\u0993": 638, "\u0995\u09cb\u09a8\u0993": 639, "\u0993\u09a8\u09be\u09b0": 640, "\u0986\u09aa\u09a8": 641, "\u09aa\u09be\u09b0\u09b2\u09c7": 642, "\u0995\u09cd\u09b2\u09be\u09b8": 643, "\u09ac\u09bf\u09b6\u09c7\u09b7": 644, "\u09ae\u09c1\u0996": 645, "\u0995\u09a4\u09cb": 646, "\u09a6\u09c2\u09b0\u09c7": 647, "\u09ac\u09b2\u099b\u09bf": 648, "\u09b0\u0987\u09b2\u09cb": 649, "\u09b6\u09c1\u09ad": 650, "\u099c\u09be\u09a8\u09bf\u09a8\u09be": 651, "\u09b8\u09b9": 652, "\u09b8\u09cd\u0995\u09c1\u09b2": 653, "\u099a\u09c1\u09b0\u09bf": 654, "\u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0": 655, "\u09b8\u09ac\u09b8\u09ae\u09af\u09bc": 656, "\u09ac\u09a8\u09cd\u09a7\u09c1": 657, "\u09ac\u09be\u09b8\u09be\u09af\u09bc": 658, "\u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8": 659, "\u09b9\u09be\u09af\u09bc\u09b0\u09c7": 660, "\u09a4\u09c7\u09ae\u09a8": 661, "\u09b0\u09be\u09b8\u09cd\u09a4\u09be\u09af\u09bc": 662, "\u0986\u0997\u09c7\u0987": 663, "\u09a6\u09bf\u09ac\u09c7\u09a8": 664, "\u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8": 665, "\u0986\u099c\u0993": 666, "\u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0": 667, "\u09a8\u09be\u099f\u0995\u09c7\u09b0": 668, "\u09aa\u09be\u09b0\u099b\u09bf": 669, "\u09a4": 670, "\u0996\u09c1\u0981\u099c\u09c7": 671, "\u0986\u09b8\u09be": 672, "\u09a5\u09be\u0995\u09bf": 673, "\u09aa\u09cd\u09b0\u09ae\u09be\u09a3": 674, "\u09af\u09be\u0993": 675, "\u09f7": 676, "\u0996\u09be\u09ac\u09be\u09b0": 677, "\u09aa\u09c7\u09a4\u09c7": 678, "\u09a6\u09c7\u0996\u09c7\u099b\u09bf": 679, "\u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7": 680, "\u098f\u09ae\u09aa\u09bf": 681, "\u09e9": 682, "\u0985\u09b8\u09b9\u09be\u09af\u09bc": 683, "\u09ad\u09be\u09b2\u09ac\u09be\u09b8\u09be": 684, "\u09a4\u09cb\u09a6\u09c7\u09b0": 685, "\u09b2\u09be\u0996": 686, "\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf": 687, "\u09b9\u09c7": 688, "\u099c\u099c": 689, "\u09ac\u09be\u0982\u09b2\u09be\u09b0": 690, "\u09aa\u09b0\u09bf\u099a\u09af\u09bc": 691, "\u09b8\u0982\u09b8\u09be\u09b0": 692, "\u09b8\u09ae\u09be\u09a8": 693, "\u0986\u09a8\u09be": 694, "\u0995\u09b0\u09c7,": 695, "\u0995\u0987": 696, "\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8": 697, "\u09b9\u09bf\u09b8\u09be\u09ac\u09c7": 698, "\u09b2\u09be\u0997\u09ac\u09c7": 699, "\u0995\u09c7\u0993": 700, "\u09a6\u09bf\u099a\u09cd\u099b\u09c7": 701, "\u0995\u09b7\u09cd\u099f\u09c7\u09b0": 702, "\u09aa\u09cd\u09b0\u09a7\u09be\u09a8": 703, "\u09b8\u09ae\u09be\u099c\u09c7": 704, "\u09ac\u09be\u09b2": 705, "\u098f\u0995\u09ae\u09be\u09a4\u09cd\u09b0": 706, "\u09b6\u09be\u09a8\u09cd\u09a4\u09bf": 707, "\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4": 708, "\u09b6\u09cb\u09a8\u09be": 709, "\u09ae\u09be\u09b0": 710, "\u0997\u09be\u09a1\u09bc\u09bf": 711, "\u09b6\u09be\u09b2\u09be": 712, "\u09a8\u09bf\u099c\u09c7\u0987": 713, "\u099c\u09cb\u09b0": 714, "\u09ae\u09c1\u0995\u09cd\u09a4\u09bf": 715, "\u09b8\u09cd\u09ac\u09aa\u09cd\u09a8": 716, "\u09a8\u09bf\u0989\u099c": 717, "\u09a8\u09c7\u09af\u09bc": 718, "\u0995\u0996\u09a8\u0993": 719, "\u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995": 720, "\u09a6\u09bf\u099b\u09c7": 721, "\u099b\u09c7\u09b2\u09c7\u09a6\u09c7\u09b0": 722, "\u09ae\u09b9\u09be\u09a8": 723, "\u09ae\u09be\u0995\u09c7": 724, "\u09b9\u09be\u09ab\u09c7\u099c": 725, "\u09a6\u09bf\u09a8\u09c7": 726, "\u09a5\u09c7\u0995\u09cb": 727, "\u09ac\u09bf\u098f\u09a8\u09aa\u09bf\u09b0": 728, "\u09b9\u09a4": 729, "\u0997\u09be\u09af\u09bc\u09c7": 730, "\u099c\u09c1\u09a4\u09be": 731, "\u09b2\u09c7\u0996\u09be": 732, "\u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8": 733, "\u09b9\u09a4\u09cd\u09af\u09be\u09b0": 734, "\u09aa\u09cd\u09b0\u09a4\u09bf\u09a6\u09bf\u09a8": 735, "\u09b9\u09af\u09bc\u09a8\u09be": 736, "\u0995\u09ac\u09c7": 737, "\u0996\u09be\u09b2\u09bf": 738, "\u09aa\u09b0\u09c7\u0993": 739, "\u09ac\u09c7\u09b6\u09c0": 740, "\u099b\u09bf\u09b2\u09c7\u09a8": 741, "\u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8": 742, "\u09ac\u09c1\u099d\u09be": 743, "\u09ad\u09bf\u09a4\u09b0\u09c7": 744, "\u09ac\u09c7\u099a\u09c7": 745, "\u09a8\u09be?": 746, "\u09b8\u09cd\u0995\u09c1\u09b2\u09c7": 747, "\u0986\u09b2\u09be\u09a6\u09be": 748, "\u09aa\u09be\u09b2\u09a8": 749, "\u09af\u09a6\u09bf\u0993": 750, "\u09ac\u09b2\u09c7\u099b\u09c7\u09a8": 751, "\u099c\u09a8\u09cd\u09af\u0987": 752, "\u09b8\u09ce": 753, "\u099c\u09a8\u0997\u09a8\u09c7\u09b0": 754, "\u09ac\u09bf\u09af\u09bc\u09c7\u09b0": 755, "\u09aa\u09c7\u09b2\u09be\u09ae": 756, "\u09a8\u09bf\u09b6\u09cb": 757, "\u09ac\u09bf\u09b7\u09af\u09bc\u09c7": 758, "\u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be\u09af\u09bc": 759, "\u09aa\u09be\u09b0": 760, "\u09a8\u09be\u0987,": 761, "\u09ad\u09be\u0987,": 762, "\u0995\u0996\u09a8\u09cb\u0987": 763, "\u0989\u09aa\u09b9\u09be\u09b0": 764, "\u0995\u09b0\u09c7\u0987": 765, "\u098f\u0995\u09c7": 766, "\u09e7\u09e6\u09e6": 767, "\u09ac\u09b2\u09ac\u09c7": 768, "\u09a6\u09c7\u09af\u09bc\u09be\u09b0": 769, "\u09af\u09be\u0995\u09c7": 770, "\u09a7\u09b0\u09be": 771, "\u09b8\u09c3\u09b7\u09cd\u099f\u09bf": 772, "\u09b9\u09ac\u09c7,": 773, "\u0995\u09bf?": 774, "\u09aa\u09cd\u09b0\u09a7\u09be\u09a8\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09c0": 775, "\u09a6\u09cd\u09b0\u09c1\u09a4": 776, "\u09a6\u09af\u09bc\u09be": 777, "\u09ae\u09be\u09a6\u0995": 778, "\u09b0\u09be\u09a8\u09be": 779, "\u0997\u09c1\u09b2\u09bf": 780, "\u09ac\u09a6\u09b2\u09bf": 781, "\u09ac\u09be\u09a4\u09bf\u09b2": 782, "\u0993\u09b0\u09c7": 783, "\u09a6\u09cd\u09ac\u09be\u09b0\u09be": 784, "\u09aa\u09be\u09b0\u09ac\u09c7\u09a8": 785, "\u09b6\u09c7\u09b7\u09c7": 786, "\u09ac\u09be\u09aa": 787, "\u099c\u09be\u09a4\u09bf\u09b0": 788, "\u09ac\u09bf\u099a\u09be\u09b0\u0995": 789, "\u09a6\u09c2\u09b0": 790, "\u09a4\u09cb\u09ae\u09b0\u09be": 791, "\u09a8\u09c7\u09a4\u09be": 792, "\u099c\u09a8\u09cd\u09af\u09c7": 793, "\u099c\u09be\u09a4\u09c0\u09af\u09bc": 794, "\u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0": 795, "\u09b9\u09be\u099c\u09be\u09b0\u09cb": 796, "\u099c\u09b2": 797, "\u09aa\u09c7\u09b2\u09c7": 798, "\u09aa\u09cd\u09b0\u09ae\u09be\u09a8": 799, "\u09aa\u09bf\u099b\u09a8\u09c7": 800, "\u0985\u09a5\u09ac\u09be": 801, "\u09a4\u09a5\u09cd\u09af": 802, "\u09ac\u09b2\u09c7\u0987": 803, "quot": 804, "\u09ac\u09be\u09b8\u09cd\u09a4\u09ac": 805, "\u09b9\u0995": 806, "\u09ad\u09be\u09b0\u09a4\u09c7\u09b0": 807, "the": 808, "\u09aa\u09be\u09b0\u09ac\u09cb": 809, "\u09ea": 810, "\u09ae\u09be\u09a8\u09b8\u09bf\u0995": 811, "\u09ac\u09be\u09a8\u09bf\u09af\u09bc\u09c7": 812, "\u0985\u09ad\u09bf\u09af\u09cb\u0997": 813, "\u0995\u09af\u09bc\u09c7\u0995": 814, "\u09a7\u09b0\u09cd\u09ae\u09c7\u09b0": 815, "\u09b0\u0995\u09cd\u09b7\u09be": 816, "\u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf": 817, "\u09a6\u09c7\u0996\u099b\u09bf": 818, "\u09b0\u09be\u0996\u09c7": 819, "\u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be": 820, "\u09b2\u09cb\u0995\u09c7\u09b0": 821, "\u0985\u09aa\u09b0\u09be\u09a7\u09c0": 822, "\u09ae\u09b0\u09c7": 823, "\u0986\u099a\u09b0\u09a3": 824, "\u09b9\u09be\u09b8\u09bf\u09a8\u09be\u09b0": 825, "\u099c\u09c7\u09b2\u09c7": 826, "\u0989\u09aa\u09b0\u09c7": 827, "\u099a\u09be\u09b2\u09bf\u09af\u09bc\u09c7": 828, "\u0998\u09c1\u09ae": 829, "\u09b8\u09cb\u09a8\u09be\u09b0": 830, "\u09b6\u09c1\u09a8\u09a4\u09be\u09ae": 831, "\u099f\u09bf\u09ad\u09bf": 832, "\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0": 833, "\u09a4\u09cb\u09b0\u09be": 834, "\u09b0\u09be\u0997": 835, "\u09b0\u09be\u09a8\u09be\u09b0": 836, "\u09b8\u09b9\u099c": 837, "\u0985\u09ac\u09c8\u09a7": 838, "\u0995\u09c0\u09ad\u09be\u09ac\u09c7": 839, "\u09b8\u09ae\u09af\u09bc\u09c7": 840, "\u09b8\u09ac\u0995\u09bf\u099b\u09c1": 841, "\u09ac\u09b0\u0982": 842, "\u0995\u09b0\u09b2\u09c7\u09a8": 843, "\u09ad\u09be\u0997": 844, "\u0986\u09ae\u09be\u09af\u09bc": 845, "\u0995\u09c7\u09ae\u09a8\u09c7": 846, "\u0995\u09b0\u09a4\u09cb": 847, "\u09af\u09c7\u099f\u09be": 848, "\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09be": 849, "\u099c\u09a8\u0997\u09a8": 850, "\u09b9\u0989\u0995": 851, "\u09b2\u09c7\u0997\u09c7\u099b\u09c7": 852, "\u09ac\u09bf\u0995\u09cd\u09b0\u09bf": 853, "\u09b6\u09bf\u0995\u09be\u09b0": 854, "\u099a\u09be\u0987\u09b2\u09c7": 855, "\u09ac\u09c1\u099d\u09b2\u09be\u09ae": 856, "\u09a7\u09cd\u09ac\u0982\u09b8": 857, "\u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0": 858, "\u09ac\u09cb\u099d\u09be": 859, "\u0995\u09cd\u09b7\u09ae\u09be": 860, "\u09b9\u09af\u09bc\u09a4": 861, "\u0995\u09bf\u0982\u09ac\u09be": 862, "\u09aa\u09be\u09b0\u09c7\u09a8\u09be": 863, "\u0995\u0996\u09a8": 864, "\u09b8\u09ae\u09be\u09a7\u09be\u09a8": 865, "\u09ad\u09be\u09b0\u09a4": 866, "\u099c\u09be\u09a8\u09cb\u09af\u09bc\u09be\u09b0": 867, "\u0986\u09b8\u09be\u09b0": 868, "\u09a6\u09bf\u09b2": 869, "\u09b8\u09cd\u09ac\u09be\u09ad\u09be\u09ac\u09bf\u0995": 870, "\u09a5\u09be\u0995\u09c7\u09a8": 871, "\u099a\u09b2\u099b\u09c7": 872, "\u09b6\u09a4": 873, "\u09ae\u09bf\u09b2": 874, "\u09ae\u09c7\u09af\u09bc\u09c7\u099f\u09be\u09b0": 875, "\u09b2\u0995\u09cd\u09b7": 876, "\u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09af\u09bc": 877, "\u0995\u09c7\u099f\u09c7": 878, "\u09b9\u09c3\u09a6\u09af\u09bc": 879, "\u09a4\u09be\u09b0\u09be\u0987": 880, "\u099b\u09c7\u09b2\u09c7\u09b0\u09be": 881, "\u0995\u09be\u09b0\u09be": 882, "\u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0": 883, "\u0996\u09be\u0993\u09af\u09bc\u09be": 884, "\u09ae\u09c3\u09a4\u09cd\u09af\u09c1": 885, "\u09a8\u09be\u0997\u09b0\u09bf\u0995": 886, "\u09a5\u09be\u0995\u09cb": 887, "\u09a6\u09c7\u0996\u09bf\u09af\u09bc\u09c7": 888, "\u0998\u09c1\u09b0\u09c7": 889, "!!": 890, "\u09a6\u09c1\u0983\u0996": 891, "\u09b8\u09ae\u09af\u09bc\u09c7\u09b0": 892, "\u09a6\u09bf\u09b2\u09be\u09ae": 893, "\u09a6\u09bf\u0995": 894, "\u0985\u09ad\u09be\u09ac": 895, "\u09b8\u09be\u09a7\u09be\u09b0\u09a8": 896, "\u0998\u099f\u09c7": 897, "\u098f\u09b8\u09c7\u099b\u09c7": 898, "\u09af\u09c7\u09a4": 899, "\u09aa\u09a1\u09bc\u09be": 900, "\u0985\u0982\u09b6": 901, "\u09a4\u09be\u0995\u09bf\u09af\u09bc\u09c7": 902, "\u0995\u09be\u09b2": 903, "\u09aa\u09a5": 904, "\u09b9\u09bf\u09a8\u09cd\u09a6\u09c1": 905, "\u09ad\u09b0\u09c7": 906, "\u0995\u09cb\u09a5\u09be\u0993": 907, "\u09a8\u09bf\u099c": 908, "\u09a8\u09be\u099f\u0995\u099f\u09be": 909, "\u099b\u09c7\u09b2\u09c7\u0995\u09c7": 910, "\u09a4\u09cc\u09b9\u09bf\u09a6": 911, "\u09a6\u09bf\u09b2\u09cb": 912, "\u09b9\u09af\u09bc\u09c7\u099b\u09bf": 913, "i": 914, "\u0985\u09b8\u0982\u0996\u09cd\u09af": 915, "\u09af\u09be\u09af\u09bc,": 916, "\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8": 917, "\u09a8\u09cb\u099f\u09bf\u09ab\u09bf\u0995\u09c7\u09b6\u09a8": 918, "\u0995\u09bf\u09b8\u09c7\u09b0": 919, "\u09ac\u09be\u09b8": 920, "\u0985\u09b8\u09c1\u09b8\u09cd\u09a5": 921, "\u09b8\u09c7\u09a6\u09bf\u09a8": 922, "\u09a0\u09bf\u0995\u0987": 923, "\u09ac\u09b2\u09b2\u09c7": 924, "\u098f\u09ad\u09be\u09ac\u09c7\u0987": 925, "\u0997\u09c7\u099b\u09bf": 926, "\u09ad\u09be\u09ac": 927, "\u0995\u09b2\u09c7\u099c": 928, "\u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0": 929, "\u098f\u09a8\u09c7": 930, "\u09ac\u09b2\u099b\u09c7\u09a8": 931, "\u09ac\u09be\u099a\u09cd\u099a\u09be\u09b0": 932, "\u09ac\u09be\u09b2\u09c7\u09b0": 933, "\u09b0\u09be\u099c\u09a8\u09c8\u09a4\u09bf\u0995": 934, "\u09a8\u09be\u09ae\u09be\u099c": 935, "\u0995\u09b0\u09a4\u09c7\u099b\u09c7": 936, "\u09b9": 937, "\u09a8\u09bf\u09b0\u09be\u09aa\u09a6": 938, "\u09af\u09be\u09ac\u09cb": 939, "\u099a\u09be\u09b0": 940, "\u09a8\u09be\u09ae\u09cd\u09ac\u09be\u09b0": 941, "\u09ae\u09be\u09af\u09bc\u09be": 942, "\u09a6\u09c7\u0996\u09be\u09a8\u09cb": 943, "\u098f\u0995\u09b8\u09be\u09a5\u09c7": 944, "\u09ad\u09bf\u09b8\u09bf": 945, "\u09af\u09c7\u09b9\u09c7\u09a4\u09c1": 946, "\u09aa\u09a1\u09bc\u09a4\u09c7": 947, "\u09b9\u09be\u09a8\u09bf\u09ab": 948, "\u0998\u09c3\u09a3\u09be": 949, "\u09b9\u09be\u09b8\u09a4\u09c7": 950, "\u09b8\u09cd\u09af\u09be\u09b2\u09c1\u099f": 951, "\u09a8\u09c7\u09af\u09bc\u09be": 952, "\u0989\u09a6\u09cd\u09af\u09cb\u0997": 953, "\u09a8\u09be!": 954, "\u09ac\u09c1\u099d\u09bf": 955, "\u09ac\u09b2\u09b2\u09c7\u09a8": 956, "\u09a8\u09bf\u099a\u09c7": 957, "\u09ac\u09be\u09a1\u09bc\u09bf\u09b0": 958, "\u098f\u09a4\u099f\u09be": 959, "\u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4": 960, "\u09a5\u09be\u0995": 961, "\u09af\u09cb\u0997\u09be\u09af\u09cb\u0997": 962, "\u099c\u09be\u09a8\u09be\u099a\u09cd\u099b\u09bf": 963, "\u0986\u0998\u09be\u09a4": 964, "\u09b0\u09be\u0996\u09be\u09b0": 965, "\u0985\u09b0\u09cd\u09a5": 966, "\u0995\u09be\u09b9\u09bf\u09a8\u09c0": 967, "\u09a6\u09c7\u0996\u09c7\u09a8": 968, "\u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7": 969, "\u09b8\u09a8\u09cd\u09a6\u09c7\u09b9": 970, "\u09ae\u09a8\u099f\u09be": 971, "\u09a5\u09be\u0995\u09ac\u09c7\u09a8": 972, "\u0985\u09a8\u09cd\u09af\u09c7\u09b0": 973, "\u09a8\u09c7\u0987,": 974, "\u0987\u0989": 975, "\u09b8\u09be\u09b2\u09be": 976, "\u09a6\u09c7\u09ac\u09c7": 977, "\u0996\u09b0\u099a": 978, "\u09a6\u09c1": 979, "\u0986\u09ac\u09c7\u0997": 980, "\u09ac\u09be\u09a7\u09cd\u09af": 981, "\u09b8\u09be\u09b2\u09be\u09ae": 982, "\u09a7\u09bf\u0995\u09cd\u0995\u09be\u09b0": 983, "\u099b\u09c7\u09b2\u09c7\u099f\u09be": 984, "\u09ab\u09bf\u09b0\u09bf\u09af\u09bc\u09c7": 985, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8\u09c7": 986, "\u09af\u09be\u0995": 987, "\u099f\u09be\u09b0": 988, "\u09ac\u09be\u09b8\u09c7": 989, "\u09ac\u09be\u099a\u09cd\u099a\u09be\u09a6\u09c7\u09b0": 990, "\u099c\u09a1\u09bc\u09bf\u09a4": 991, "\u09ac\u09af\u09bc\u09b8\u09c7": 992, "\u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2": 993, "\u09ab\u09be\u09b8\u09bf": 994, "\u0986\u09b0\u09c7\u0995": 995, "\u0986\u099c\u0995\u09c7\u09b0": 996, "\u09ed": 997, "\u09a4\u09c0\u09ac\u09cd\u09b0": 998, "\u09af\u09c7\u09ad\u09be\u09ac\u09c7": 999, "\u09aa\u09cd\u09b0\u099a\u09be\u09b0": 1000, "\u0996\u09c1\u09b2\u09c7": 1001, "\u09b8\u09be\u09b2\u09c7\u09b0": 1002, "\u0995\u09b0\u09a4\u09be\u09ae": 1003, "\u099f\u09be\u0995\u09be\u09af\u09bc": 1004, "\u09ac\u09bf": 1005, "\u0998\u09b0\u09c7\u09b0": 1006, "\u09ac\u09bf\u09ae\u09be\u09a8": 1007, "\u0996\u09c1\u099c\u09c7": 1008, "\u09aa\u09c7\u09af\u09bc\u09c7\u099b\u09c7": 1009, "\u09aa\u09cd\u09b0\u0995\u09c3\u09a4": 1010, "\u099a\u09be\u0987\u09a4\u09c7": 1011, "\u098f\u09b2\u09be\u0995\u09be\u09af\u09bc": 1012, "\u099a\u09cd\u09af\u09be\u09a8\u09c7\u09b2": 1013, "\u09b6\u09c1\u09ad\u0995\u09be\u09ae\u09a8\u09be": 1014, "\u0995\u09a5\u09be\u099f\u09be": 1015, "\u09aa\u09be\u0981\u099a": 1016, "\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8": 1017, "\u09b0\u09be\u09a4\u09c7\u09b0": 1018, "\u09a4\u09c7\u09b2": 1019, "\u0995\u09be\u09b2\u09cb": 1020, "\u0985\u09b8\u09ae\u09cd\u09ad\u09ac": 1021, "\u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7": 1022, "\u09aa\u09be\u0995": 1023, "\u09b8\u09ac\u0987": 1024, "\u09b9\u09ac\u09c7\u09a8\u09be": 1025, "\u09ac\u09be\u099f": 1026, "\u09b8\u09cd\u09a4\u09cd\u09b0\u09c0": 1027, "\u099c\u099c\u09c7\u09b0": 1028, "\u09a8\u09be\u09b9": 1029, "\u09b9\u09ac\u09be\u09b0": 1030, "\u0989\u0995\u09bf\u09b2": 1031, "\u09ae\u09c7\u09af\u09bc\u09c7\u099f\u09bf": 1032, "\u09ac\u09b2\u09ac": 1033, "\u09aa\u0995\u09cd\u09b7": 1034, "\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf": 1035, "\u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af": 1036, "\u09ac\u09b8": 1037, "\u09ad\u09c1\u09b2\u09a4\u09c7": 1038, "\u09ac\u09be\u09a7\u09be": 1039, "\u0995\u09b0\u09c7\u0993": 1040, "\u0995\u09cd\u09b7\u09a4\u09bf": 1041, "\u0996\u09c7\u09a4\u09c7": 1042, "\u0989\u09a4\u09cd\u09a4\u09b0": 1043, "\u09a6\u09be\u0981\u09a1\u09bc\u09bf\u09af\u09bc\u09c7": 1044, "\u0998\u09b0": 1045, "\u099c\u09ac\u09be\u09ac": 1046, "\u0997\u09b2\u09cd\u09aa\u099f\u09be": 1047, "\u09ac\u09b2\u09c7\u099b\u09c7": 1048, "\u09ae\u09c1\u0995\u09cd\u09a4": 1049, "\u09a8\u09bf\u09b0\u09cd\u09af\u09be\u09a4\u09a8": 1050, "\u0995\u09cd\u09b0\u09bf\u0995\u09c7\u099f": 1051, "\u09a5\u09be\u0995\u09a4\u09cb": 1052, "\u099c\u09a8\u09c7\u09b0": 1053, "\u098f\u09a6\u09c7\u09b0\u0995\u09c7": 1054, "\u099c\u09c7\u09b2": 1055, "\u0996\u09be\u09a8": 1056, "\u0997\u09be\u09a8\u099f\u09be\u09b0": 1057, "\u09a5\u09c7\u0995\u09c7\u0993": 1058, "\u09ac\u09c7\u09a1\u09bc\u09c7": 1059, "\u09ac\u09c1\u0995\u09c7": 1060, "\u09b9\u09b2\u09be\u09ae": 1061, "\u09aa\u09b0\u0993": 1062, "\u09b8\u09be\u09aa\u09cb\u09b0\u09cd\u099f": 1063, "\u0995\u09c1\u0995\u09c1\u09b0": 1064, "\u0995\u09b0\u09bf\u09af\u09bc\u09c7": 1065, "\u09b2\u09be\u09b2": 1066, "\u09ae\u09b9\u09bf\u09b2\u09be\u09b0": 1067, "\u09b8\u09b9\u09cd\u09af": 1068, "\u09ae\u09c2\u09b2": 1069, "\u09b8\u09ab\u09b2": 1070, "\u09af\u09c7,": 1071, "\u09a6\u09c7\u0987": 1072, "\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0": 1073, "\u09ad\u09be\u09b2\u09cb\u0987": 1074, "\u0985\u09ad\u09bf\u09a8\u09a8\u09cd\u09a6\u09a8": 1075, "\u0995\u09c1\u09a4\u09cd\u09a4\u09be\u09b0": 1076, "\u09ac\u09a6\u09b2\u09c7": 1077, "\u09ad\u09be\u0987\u09b0\u09be\u09b2": 1078, "\u0996\u09be\u09af\u09bc": 1079, "\u09ad\u09be\u09ac\u09a4\u09c7": 1080, "\u09ae\u099c\u09be\u09b0": 1081, "\u09a6\u09be\u09b2\u09be\u09b2": 1082, "\u099a\u09bf\u09ce\u0995\u09be\u09b0": 1083, "\u09af\u09be\u09ac": 1084, "\u098f\u0987\u09b0\u0995\u09ae": 1085, "\u0997\u09cd\u09b0\u09c7\u09ab\u09a4\u09be\u09b0": 1086, "\u0995\u09b2": 1087, "\u09b6\u09c1\u09a8\u09b2\u09be\u09ae": 1088, "\u09aa\u09b0\u09c7\u09b0": 1089, "\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be": 1090, "\u09b8\u09cd\u09ac\u09be\u09a7\u09c0\u09a8": 1091, "\u09a8\u09c7\u0993\u09af\u09bc\u09be\u09b0": 1092, "\u09a6\u09bf\u09b2\u09c7\u09a8": 1093, "\u09b2\u09be\u09b6": 1094, "\u09ae\u09be\u09a8\u09c1\u09b7\u09a6\u09c7\u09b0": 1095, "\u099a\u09be\u09a8": 1096, "\u099f\u09be\u0995\u09c7": 1097, "\u0996\u09be\u0993\u09af\u09bc\u09be\u09b0": 1098, "\u09ac\u099b\u09b0\u09c7": 1099, "\u09ad\u09bf\u09a4\u09b0": 1100, "\u09aa\u09be\u09ac\u09c7\u09a8": 1101, "\u09a6\u09c7\u0996\u09ac\u09c7\u09a8": 1102, "\u09b9\u0987": 1103, "\u09af\u09be\u099a\u09cd\u099b\u09bf": 1104, "\u0996\u09be\u09a8\u0995\u09bf\u09b0": 1105, "\u099c\u0998\u09a8\u09cd\u09af": 1106, "\u098f\u09a6\u09c7\u09b6\u09c7\u09b0": 1107, "\u09ac\u09bf\u09b0\u09cb\u09a7\u09c0": 1108, "\u098f\u0995\u09ae\u09a4": 1109, "\u09a7\u09b0\u09cd\u09b7\u09a3": 1110, "\u09aa\u09c1\u09b0\u09be": 1111, "\u0997\u09a4\u0995\u09be\u09b2": 1112, "\u09ae\u09c2\u09b2\u09cd\u09af": 1113, "\u099c\u09c7": 1114, "\u09a6\u09c7\u09b9": 1115, "\u09b6\u09ac\u09cd\u09a6": 1116, "\u09aa\u09be\u099a\u09cd\u099b\u09bf": 1117, "\u09b9\u09b2\u09c7\u0987": 1118, "\u099a\u09c7\u09b9\u09be\u09b0\u09be": 1119, "\u09a6\u09c7": 1120, "\u09ac\u09be\u09aa\u09c7\u09b0": 1121, "\u09a6\u09be\u09a6\u09be": 1122, "\u09a4\u09a6\u09a8\u09cd\u09a4": 1123, "\u09ac\u09bf\u09b6\u09cd\u09ac\u09c7\u09b0": 1124, "\u098f\u0997\u09c1\u09b2\u09be": 1125, "\u09a8\u09af\u09bc,": 1126, "\u0995\u09a0\u09cb\u09b0": 1127, "\u09ae\u09be\u09a0\u09c7": 1128, "\u0998\u099f\u09a8\u09be\u09b0": 1129, "\u09ae\u09be\u09b2\u09bf\u0995": 1130, "\u09ec": 1131, "\u09ac\u09bf\u09b6\u09cd\u09ac": 1132, "\u09e8\u09e6": 1133, "\u09aa\u09a6\u09a4\u09cd\u09af\u09be\u0997": 1134, "\u09ac\u09c1\u0995": 1135, "\u09ac\u09b2": 1136, "\u099c\u09c7\u09a8\u09c7": 1137, "\u099a\u09b0\u09ae": 1138, "\u09af\u09be\u09ac\u09c7\u09a8": 1139, "\u0986\u09b2\u09cb": 1140, "\u0995\u09b0\u09b2": 1141, "\u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc": 1142, "\u0995\u09b0\u09c7\u099b\u09bf\u09b2": 1143, "\u0998\u09a8\u09cd\u099f\u09be": 1144, "\u09ae\u09c1\u09b8\u09b2\u09ae\u09be\u09a8": 1145, "\u09aa\u09be\u09b0\u09c7\u09a8\u09bf": 1146, "\u0995\u09b0\u099b\u09bf\u09b2\u09be\u09ae": 1147, "\u09b9\u09c7\u09ab\u09be\u099c\u09a4": 1148, "\u09a4\u09ac\u09c1": 1149, "...": 1150, "\u09ac\u09b2\u09b2\u09be\u09ae": 1151, "\u0995\u09cb\u09a8\u09a6\u09bf\u09a8": 1152, "\u0989\u09a8\u09be\u0995\u09c7": 1153, "\u09b9\u09cd\u09af\u09be\u0981": 1154, "\u09aa\u09be\u09ac\u09cb": 1155, "\u09ac\u09c7\u09b0\u09bf\u09af\u09bc\u09c7": 1156, "\u09a8\u09bf\u09af\u09bc\u09c7\u099b\u09c7": 1157, "\u09ac\u09cd\u09b0\u09bf\u099f\u09bf\u09b6": 1158, "\u09ae\u09be\u09a8\u09c1\u09b7\u099f\u09be": 1159, "\u0995\u09bf\u09a8\u09cd\u09a4": 1160, "\u09ac\u09be\u09b8\u09be": 1161, "\u09ac\u09bf\u09b0\u0995\u09cd\u09a4": 1162, "\u0995\u09aa\u09be\u09b2\u09c7": 1163, "\u098f\u09ae\u09a8\u0995\u09bf": 1164, "\u09ae\u09be\u09b8\u09c7": 1165, "\u09ae\u09bf\u09a8\u09bf\u099f": 1166, "\u09b8\u09c1\u0996\u09c7": 1167, "\u09b8\u0982\u0995\u09c7\u09a4": 1168, "\u09b6\u09be\u09b8\u09cd\u09a4\u09bf\u09b0": 1169, "\u09ae\u09cb\u09ac\u09be\u0987\u09b2": 1170, "\u09a8\u09bf\u09af\u09bc\u09be": 1171, "\u0986\u09b8\u09be\u09ae\u09bf": 1172, "\u09ac\u09bf\u099a\u09be\u09b0\u09c7\u09b0": 1173, "\u09ad\u09bf\u09a1\u09bf\u0993\u099f\u09be": 1174, "\u0986\u09b8\u09ac\u09cb": 1175, "\u0986\u0993\u09af\u09bc\u09be\u09ae\u09c0\u09b2\u09c0\u0997": 1176, "\u0997\u09c1\u09b2\u09cb\u09b0": 1177, "\u09aa\u09be\u09b0\u09a4\u09cb": 1178, "\u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be": 1179, "\u0986\u09ab\u09b8\u09cb\u09b8": 1180, "\u0985\u09b8\u09be\u09a7\u09be\u09b0\u09a8": 1181, "\u0997\u09c7\u099b\u09c7\u09a8": 1182, "\u09b6\u09c1\u09a8\u09c7\u099b\u09bf": 1183, "\u09ad\u09af\u09bc\u0982\u0995\u09b0": 1184, "\u0997\u09cd\u09b0\u09b9\u09a3": 1185, "\u09ac\u09bf\u09b6\u09cd\u09ac\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc\u09c7\u09b0": 1186, "\u09ac\u09cd\u09b2\u0997": 1187, "\u09ac\u09cb\u09a8\u09c7\u09b0": 1188, "\u0995\u09b8\u09cd\u099f": 1189, "\u0997\u09be\u09b2\u09bf": 1190, "\u09ac\u09af\u09bc\u0995\u099f": 1191, "\u0986\u09aa\u09c1\u09b0": 1192, "\u09b8\u09ae\u09cd\u09aa\u09a6": 1193, "\u0995\u09bf\u099b\u09c1\u09a6\u09bf\u09a8": 1194, "\u09b6\u09bf\u09b6\u09c1": 1195, "\u0995\u09b0\u09c7\u09a8\u09bf": 1196, "\u0986\u09b8\u09cd\u09a4\u09c7": 1197, "\u09aa\u09cd\u09b0\u09a5\u09ae\u09c7": 1198, "\u09a8\u09cb\u0982\u09b0\u09be": 1199, "\u0986\u0995\u09cd\u09b0\u09be\u09a8\u09cd\u09a4": 1200, "\u09b8\u09bf": 1201, "\u09aa\u09c1\u09b0\u09c1\u09b7\u09c7\u09b0": 1202, "\u09b2\u09be\u0997\u09b2": 1203, "\u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0": 1204, "\u09ac\u09b2\u09b2\u09cb": 1205, "\u0995\u09a5\u09be\u0997\u09c1\u09b2\u09cb": 1206, "\u0986\u0987": 1207, "\u09a8\u09c7\u09ae\u09c7": 1208, "\u0986\u09b8\u09c1\u09a8": 1209, "\u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7": 1210, "\u0995\u09be\u0995\u09c7": 1211, "\u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09af\u09bc": 1212, "\u09a8\u09bf\u099c\u09c7\u0993": 1213, "\u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc": 1214, "\u0985\u09a4\u09bf": 1215, "\u09ac\u09c7\u09a4\u09a8": 1216, "\u09a6\u09c7\u09b6\u099f\u09be": 1217, "\u09a8\u09bf\u09a8\u09cd\u09a6\u09be": 1218, "\u09a6\u09c1\u09a8\u09bf\u09af\u09bc\u09be": 1219, "\u09aa\u09be\u09b0\u09a4\u09be\u09ae": 1220, "\u0985\u09a8\u09cd\u09a4\u09a4": 1221, "\u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3": 1222, "\u09a4\u09c7\u09ae\u09a8\u09bf": 1223, "\u09ad\u09c7\u0999\u09c7": 1224, "\u09b8\u09cd\u09ac\u09c0\u0995\u09be\u09b0": 1225, "\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0": 1226, "\u099a\u09be\u09aa": 1227, "\u099c\u09cd\u099e\u09be\u09a8": 1228, "\u098f\u09b0\u09aa\u09b0": 1229, "\u0986\u09ac\u09be\u09b0\u09cb": 1230, "\u09a4\u09a8\u09c1": 1231, "\u0986\u099f\u0995\u09c7": 1232, "\u0985\u09b2\u09cd\u09aa": 1233, "\u098f\u09a4\u09a6\u09bf\u09a8": 1234, "\u09a8\u09be\u09b0\u09c0\u09b0": 1235, "\u09af\u09cb\u0997\u09cd\u09af": 1236, "\u09e8\u09e6\u09e8\u09e9": 1237, "\u0986\u09a8\u09a8\u09cd\u09a6": 1238, "\u09ac\u09be\u09b9": 1239, "\u09a6\u09c7\u0996\u09c1\u09a8": 1240, "\u09a6\u09be\u09af\u09bc\u09c0": 1241, "\u09a4\u09cb\u0995\u09c7": 1242, "\u0985\u09ae\u09be\u09a8\u09c1\u09b7": 1243, "\u0985\u09a8\u09c7\u0995\u09c7\u0987": 1244, "\u09b8\u0995\u09be\u09b2\u09c7": 1245, "\u098f\u09b2\u09be\u0995\u09be\u09b0": 1246, "\u099f\u09be\u0987": 1247, "\u09ad\u09be\u09b2\u09cb\u09ac\u09c7\u09b8\u09c7": 1248, "\u09ac\u09be\u09b9\u09bf\u09a8\u09c0": 1249, "\u09b8\u09be\u09b0\u09be\u099c\u09c0\u09ac\u09a8": 1250, "\u09b9\u09c7\u09b0\u09c7": 1251, "\u09b8\u09cd\u09ac\u09be\u09ae\u09c0\u09b0": 1252, "\u0985\u09aa\u09ae\u09be\u09a8": 1253, "\u09b9\u09af\u09bc\u09c7\u099b\u09c7,": 1254, "\u0985\u09b8\u09cd\u09a5\u09bf\u09b0": 1255, "\u09b9\u09be\u09ae\u09b2\u09be": 1256, "\u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8": 1257, "\u09ac\u09b2\u09ac\u09c7\u09a8": 1258, "\u09aa\u09bf": 1259, "\u09ac\u09c1\u099d\u09ac\u09c7": 1260, "\u09ac\u09c1\u0995\u09c7\u09b0": 1261, "\u09af\u09a5\u09c7\u09b7\u09cd\u099f": 1262, "\u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09b0": 1263, "\u09aa\u09cd\u09b0\u09c7\u09ae\u09c7": 1264, "\u098f\u0995\u099f\u09be\u0987": 1265, "\u09ac\u09be\u09b0\u09ac\u09be\u09b0": 1266, "\u09ad\u09be\u09b2\u09ac\u09be\u09b8\u09bf": 1267, "\u0995": 1268, "\u098f\u0987\u09ad\u09be\u09ac\u09c7": 1269, "\u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09a4\u09be": 1270, "\u09ae\u09be\u09b6\u09be\u0986\u09b2\u09cd\u09b2\u09be\u09b9": 1271, "\u0995\u09a5\u09be\u09b0": 1272, "\u09a4\u09be\u09a1\u09bc\u09be\u09a4\u09be\u09a1\u09bc\u09bf": 1273, "\u099a\u09b2\u09ac\u09c7": 1274, "\u09b0\u09be\u09b8\u09cd\u09a4\u09be": 1275, "\u09ac\u09cd\u09af\u09ac\u09b8\u09be": 1276, "\u09e7\u09e8": 1277, "\u09ae\u09c1\u0996\u09c7\u09b0": 1278, "\u09b9\u09a8": 1279, "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09be\u09ae": 1280, "\u0995\u09b0\u09cb\u09a8\u09be": 1281, "\u099a\u09b2\u09a4\u09c7": 1282, "\u09b8\u09c3\u09a4\u09bf": 1283, "\u09ac\u09b2\u09b2": 1284, "\u099a\u09be\u0993\u09af\u09bc\u09be": 1285, "\u099a\u09cb\u09b0\u09c7\u09b0": 1286, "\u09ad\u09be\u09b2\u09ac\u09be\u09b8\u09be\u09b0": 1287, "\u09b8\u0982\u09ac\u09be\u09a6": 1288, "\u09a6\u09bf\u09ac\u09cb": 1289, "\u09ac\u09c7\u09b8\u09cd\u099f": 1290, "\u09aa\u09c1\u09b0\u09cb\u09aa\u09c1\u09b0\u09bf": 1291, "\u09aa\u09a1\u09bc\u09be\u09b0": 1292, "\u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0": 1293, "\u09b8\u09be\u09ae\u09be\u09a8\u09cd\u09af": 1294, "\u099a\u09b0\u09bf\u09a4\u09cd\u09b0": 1295, "\u09b0\u09be\u09af\u09bc": 1296, "\u09a8\u09be\u09ae\u0995": 1297, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8\u09c7\u09b0": 1298, "\u0985\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4": 1299, "\u0986\u0997\u09c1\u09a8": 1300, "\u0986\u09b6\u09cd\u099a\u09b0\u09cd\u09af": 1301, "\u09b0\u0995\u09cd\u09a4": 1302, "\u09ac\u09c7\u09af\u09bc\u09be\u09a6\u09ac": 1303, "\u09ac\u09bf\u09b6\u09be\u09b2": 1304, "\u09b8\u0995\u09be\u09b2": 1305, "\u0995\u09cb\u09b0\u0986\u09a8": 1306, "\u09b8\u09ae\u09b0\u09cd\u09a5\u09a8": 1307, "\u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4": 1308, "\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09bf": 1309, "\u0985\u09a8\u09c7\u0995\u09c7": 1310, "\u09b8\u0995\u09b2\u09c7\u09b0": 1311, "a": 1312, "\u09ee": 1313, "\u09ae\u09be\u09a8\u09c7\u0987": 1314, "\u09ab\u09b2": 1315, "\u0986\u09a4\u0999\u09cd\u0995\u09bf\u09a4": 1316, "\u098f\u09a6\u09c7\u09b6\u09c7": 1317, "\u0993\u09aa\u09b0": 1318, "\u0986\u0997\u09be\u09ae\u09c0\u0995\u09be\u09b2": 1319, "\u09a8\u09bf\u09af\u09bc\u09ae": 1320, "\u099a\u09c1\u09aa": 1321, "\u09ae\u09be\u09b0\u09cd\u0995\u09c7\u099f": 1322, "\u09ad\u09b0\u09cd\u09a4\u09bf": 1323, "\u0986\u09b8\u09b8\u09be\u09b2\u09be\u09ae\u09c1": 1324, "\u09ac\u09be\u099a\u09cd\u099a\u09be\u09b0\u09be": 1325, "\u0996\u09c7\u09af\u09bc\u09be\u09b2": 1326, "\u09a7\u09be\u09b0\u09a3\u09be": 1327, "\u09ac\u0995\u09cd\u09a4\u09ac\u09cd\u09af": 1328, "\u09b6\u09c7\u09af\u09bc\u09be\u09b0": 1329, "\u09b6\u09ab\u09bf\u0995": 1330, "\u0997\u09b0\u09ae": 1331, "\u099c\u09a8\u09cd\u09af,": 1332, "\u0995\u0987\u09b0\u09be": 1333, "\u09b2\u09be\u0997\u09a4\u09cb": 1334, "\u09b6\u09c7\u09b7\u09c7\u09b0": 1335, "\u09a4\u09be\u0987\u09b2\u09c7": 1336, "\u0986\u09ac\u09be\u09b0\u0993": 1337, "\u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995": 1338, "\u09a5\u09be\u0995\u09ac\u09cb": 1339, "\u099b\u09be\u0997\u09b2": 1340, "\u0986\u09b8\u09b2\u09cb": 1341, "\u09a4\u09be\u09b0\u09aa\u09b0\u09c7": 1342, "\u098f\u09ae": 1343, "\u09a8\u09be\u09b8\u09cd\u09a4\u09bf\u0995": 1344, "\u09b6\u09c1\u09a8\u09be": 